{"maximumSentences":7,"searchTerm":"akita inu","prefix":"Quem e","sourceContentOriginal":"Akita inu (em japonês:  秋田犬) é uma raça de cães de grande porte do tipo spitz originária do Japão. Sua origem é antiga, cerca de 3000 anos, porém, talvez tenha surgido na Europa e aparecido posteriormente na nação oriental. Usados inicialmente como cães de briga, os akita eram chamados de Odate. Levados à Tosa, tornaram-se lutadores ainda mais famosos, sendo então levados à província de Akita, que deu origem a seu nome. Com a popularidade das lutas de cães em declínio, a mestiçagem com cães pesados europeus foi esquecida, o que ajudou a manter a pureza da raça nos anos seguintes. Após atingirem o patamar de \"riqueza e monumento nacional\" japonês em 1931, foram levados aos Estados Unidos, onde foram cruzados com pastores-alemães e promovidos a cães de guarda. Desse momento nasceram duas raças bastante distintas: a japonesa (Akita Inu) e a americana (Akita americano), embora, até 2011, tenham sido consideradas pela FCI como uma só.\n\n\n== Akita Inu X Akita americano ==\nAs semelhanças entre as duas raças estão nas origens e no temperamento. A origem das duas raças obviamente são as mesma já que por anos seguidos foram considerados a mesma raça, ou seja, você poderia cruzar cães Akita Inu com cães Akita americano. Por isso o temperamento não houve mudança já que as duas raças mantiveram suas particularidades de temperamento inalteradas. As duas raças são discretas, silenciosas, determinadas, corajosas e etc.. As diferenças mais notórias são: Cor: Akita inu – Apenas branco, Vermelho, Tigrado Branco, Tigrado Vermelho; Akita Americano – Diversas cores e combinações. Tamanho: Akita inu – Cães fortes, porém mais ágeis e de aspecto harmonioso e leve; Akita americano – Cães mais fortes, pesados e de aspecto mais poderoso. A diferença mais sutil está no desenho da cabeça, onde o Akita Inu tem orelhas menores e formando um triângulo bem equilátero, enquanto que o Akita americano tem orelhas maiores e de inserção mais semelhante ao dos Pastores alemães.\n\n\n== Cuidados e Alimentação ==\nA raça precisa de cuidados com sua aparência, necessita de escovagem semanal para remoção de pêlos mortos e é aconselhável que o dono cheque  \nEles precisam de muita atenção e preferem por ficar dentro das residências dos seus donos, sempre com companhia. Eles também têm a capacidade de suportar ambientes com temperaturas mais baixas.\nA raça é dócil, corajosa e destemida. Você como dono(a), precisará de atenção e uma liderança firme para não perder o controlo e deixá-lo que se torne um cão desobediente, teimoso e em alguns casos, até mesmo agressivo com outros animais. \nCom a sua personalidade forte e por serem animais territoriais, recomenda-se que eles sejam o único cão da residência para evitar brigas e lesões desnecessárias. Quando colocado em ambientes diferentes e educado dessa forma desde cedo, ele tende a ser mais socializável. \nComo sempre devemos ser precavidos, é recomendável ficar de olho quando ele estiver próximo de outros animais e até mesmo crianças desconhecidas, para acompanhar seu comportamento e ver se ele não irá agir de forma diferente.Na sua alimentação, além de rações equilibradas (premium e super premium), você pode adicionar alguns alimentos que fazem bem à saúde dos cães, como: alface, pêra, cenoura, arroz, carne e melão. Por outro lado, alimentos como: chocolates, alho, cebolas, pipoca e milho devem ser evitados.\n\n\n== Problemas comuns à raça ==\nOs cães akita podem apresentar problemas com a visão como a atrofia da retina e chegarem até mesmo à ficarem cegos. A displasia (desenvolvimento anormal dos tecidos ) nos quadris e cotovelo não é incomum na raça. \nOutro problema que pode ocorrer é a atrofia do entrópio (essa problema faz as pálpebras virarem para dentro ferindo assim a sua própria córnea).\nProblemas de epilepsia também não são incomuns na raça.\nÉ extremamente recomendável fazer um acompanhamento regular do akita com o veterinário de sua confiança..\n\n\n== Na cul ==\nO Akita mais famoso foi Hachiko, que ficou conhecido por aguardar por muitos anos o retorno de seu dono que havia falecido. Hachiko inspirou o filme japonês Hachiko Monogotari(1987) e o remake americano Sempre ao seu lado(2009), e foi também homenageado em sua terra natal, ainda em vida, com uma estátua de bronze e honrarias. Após sua morte em 1935, foi empalhado e continua sendo exposto no Museu Nacional de Ciência do Japão.\n\n\n== Referências ==\n\n\n== Ver também ==\nOutras raças\n\n\n== Ligações externas ==\n\nConfederação Brasileira de Cinofilia  www.cbkc.org\nClube Português de Canicultura  www.cpc.pt\nFédération Cynologique Internationale (em castelhano) www.fci.be\nUtilidades gerais - DogTimes  www.dogtimes.com.br\nDicionário de Cinologia (em português do Brasil)","sourceContentSanitized":"Akita inu é uma raça de cães de grande porte do tipo spitz originária do Japão. Sua origem é antiga, cerca de 3000 anos, porém, talvez tenha surgido na Europa e aparecido posteriormente na nação oriental. Usados inicialmente como cães de briga, os akita eram chamados de Odate. Levados à Tosa, tornaram-se lutadores ainda mais famosos, sendo então levados à província de Akita, que deu origem a seu nome. Com a popularidade das lutas de cães em declínio, a mestiçagem com cães pesados europeus foi esquecida, o que ajudou a manter a pureza da raça nos anos seguintes. Após atingirem o patamar de \"riqueza e monumento nacional\" japonês em 1931, foram levados aos Estados Unidos, onde foram cruzados com pastores-alemães e promovidos a cães de guarda. Desse momento nasceram duas raças bastante distintas: a japonesa e a americana , embora, até 2011, tenham sido consideradas pela FCI como uma só. As semelhanças entre as duas raças estão nas origens e no temperamento. A origem das duas raças obviamente são as mesma já que por anos seguidos foram considerados a mesma raça, ou seja, você poderia cruzar cães Akita Inu com cães Akita americano. Por isso o temperamento não houve mudança já que as duas raças mantiveram suas particularidades de temperamento inalteradas. As duas raças são discretas, silenciosas, determinadas, corajosas e etc.. As diferenças mais notórias são: Cor: Akita inu – Apenas branco, Vermelho, Tigrado Branco, Tigrado Vermelho; Akita Americano – Diversas cores e combinações. Tamanho: Akita inu – Cães fortes, porém mais ágeis e de aspecto harmonioso e leve; Akita americano – Cães mais fortes, pesados e de aspecto mais poderoso. A diferença mais sutil está no desenho da cabeça, onde o Akita Inu tem orelhas menores e formando um triângulo bem equilátero, enquanto que o Akita americano tem orelhas maiores e de inserção mais semelhante ao dos Pastores alemães. A raça precisa de cuidados com sua aparência, necessita de escovagem semanal para remoção de pêlos mortos e é aconselhável que o dono cheque  Eles precisam de muita atenção e preferem por ficar dentro das residências dos seus donos, sempre com companhia. Eles também têm a capacidade de suportar ambientes com temperaturas mais baixas. A raça é dócil, corajosa e destemida. Você como dono, precisará de atenção e uma liderança firme para não perder o controlo e deixá-lo que se torne um cão desobediente, teimoso e em alguns casos, até mesmo agressivo com outros animais. Com a sua personalidade forte e por serem animais territoriais, recomenda-se que eles sejam o único cão da residência para evitar brigas e lesões desnecessárias. Quando colocado em ambientes diferentes e educado dessa forma desde cedo, ele tende a ser mais socializável. Como sempre devemos ser precavidos, é recomendável ficar de olho quando ele estiver próximo de outros animais e até mesmo crianças desconhecidas, para acompanhar seu comportamento e ver se ele não irá agir de forma diferente.Na sua alimentação, além de rações equilibradas , você pode adicionar alguns alimentos que fazem bem à saúde dos cães, como: alface, pêra, cenoura, arroz, carne e melão. Por outro lado, alimentos como: chocolates, alho, cebolas, pipoca e milho devem ser evitados. Os cães akita podem apresentar problemas com a visão como a atrofia da retina e chegarem até mesmo à ficarem cegos. A displasia nos quadris e cotovelo não é incomum na raça. Outro problema que pode ocorrer é a atrofia do entrópio . Problemas de epilepsia também não são incomuns na raça. É extremamente recomendável fazer um acompanhamento regular do akita com o veterinário de sua confiança.. O Akita mais famoso foi Hachiko, que ficou conhecido por aguardar por muitos anos o retorno de seu dono que havia falecido. Hachiko inspirou o filme japonês Hachiko Monogotari e o remake americano Sempre ao seu lado, e foi também homenageado em sua terra natal, ainda em vida, com uma estátua de bronze e honrarias. Após sua morte em 1935, foi empalhado e continua sendo exposto no Museu Nacional de Ciência do Japão. Outras raças Confederação Brasileira de Cinofilia www.cbkc.org Clube Português de Canicultura www.cpc.pt Fédération Cynologique Internationale www.fci.be Utilidades gerais - DogTimes www.dogtimes.com.br Dicionário de Cinologia ","sentences":[{"text":"Akita inu é uma raça de cães de grande porte do tipo spitz originária do Japão.","keywords":["Akita inu","raça de cães de grande porte","tipo spitz originária do Japão"],"images":["https://www.tokyoweekender.com/wp-content/uploads/2016/10/Akita-inu-Park-2.png","https://i.ytimg.com/vi/4VROOyDaeFs/maxresdefault.jpg"],"googleSearchQuery":"akita inu Akita inu"},{"text":"Sua origem é antiga, cerca de 3000 anos, porém, talvez tenha surgido na Europa e aparecido posteriormente na nação oriental.","keywords":["na nação oriental","origem","Europa"],"images":["http://2.bp.blogspot.com/-2jHWJeu_dqM/VbKgWdF47RI/AAAAAAAACvk/nmwlmFifD0A/s1600/Japaneseakita.jpg","http://4.bp.blogspot.com/-BPpEQLClpdo/T-kRDuVarGI/AAAAAAAAA4I/b-uA8fz3inM/s1600/akita+1.jpg"],"googleSearchQuery":"akita inu na nação oriental"},{"text":"Usados inicialmente como cães de briga, os akita eram chamados de Odate.","keywords":["cães de briga","akita","Odate"],"images":["https://cptstatic.s3.amazonaws.com/imagens/enviadas/materias/materia10366/akita-inu-cursos-cpt.jpg","https://blogbompracachorro.files.wordpress.com/2011/04/akita-inu.jpg"],"googleSearchQuery":"akita inu cães de briga"},{"text":"Levados à Tosa, tornaram-se lutadores ainda mais famosos, sendo então levados à província de Akita, que deu origem a seu nome.","keywords":["província de Akita","Tosa","lutadores","origem"],"images":["https://mundo-nipo.com.br/wp-content/uploads/2019/04/9-Arbolez-Pet.jpg","http://4.bp.blogspot.com/_vDFV3VxIPdg/TJeST0k7gKI/AAAAAAAACiU/M5ivF1GDrpQ/s1600/Akita+Japon%C3%AAs+-+Inu.jpg"],"googleSearchQuery":"akita inu província de Akita"},{"text":"Com a popularidade das lutas de cães em declínio, a mestiçagem com cães pesados europeus foi esquecida, o que ajudou a manter a pureza da raça nos anos seguintes.","keywords":["popularidade das lutas de cães","cães pesados","pureza da raça nos","anos seguintes","declínio","mestiçagem","europeus"],"images":["http://akitainubrasil.com.br/wp-content/uploads/2015/04/akita2-400x300.jpg","http://1.bp.blogspot.com/-JXSi3-iyP7k/VV6n2LlQDUI/AAAAAAAAD3A/TdgOjROv-_Y/s1600/1289395418_136707981_1-akita-inu-puppy-mukah.jpg"],"googleSearchQuery":"akita inu popularidade das lutas de cães"},{"text":"Após atingirem o patamar de \"riqueza e monumento nacional\" japonês em 1931, foram levados aos Estados Unidos, onde foram cruzados com pastores-alemães e promovidos a cães de guarda.","keywords":["monumento nacional","Estados Unidos","pastores-alemães","cães de guarda","patamar","riqueza","japonês","cruzados"],"images":["http://4.bp.blogspot.com/-iBYDIKqCH9Q/UTODQ-HuGrI/AAAAAAAAALo/2BXe33StxaA/s1600/10120233.jpg","http://2.bp.blogspot.com/-vI71OtmxVLM/VBZJCZXZPYI/AAAAAAAAbA8/83Tc64eBZkM/s1600/carater-raca-akita-inu%2B(1)japon%C3%AAs.jpg"],"googleSearchQuery":"akita inu monumento nacional"},{"text":"Desse momento nasceram duas raças bastante distintas: a japonesa e a americana , embora, até 2011, tenham sido consideradas pela FCI como uma só.","keywords":["raças","japonesa","americana","FCI"],"images":["https://cptstatic.s3.amazonaws.com/imagens/enviadas/materias/materia10366/raca-akita-cursos-cpt.jpg","https://www.petlove.com.br/images/breeds/193433/profile/original/akita_p.jpg?1532538103"],"googleSearchQuery":"akita inu raças"}]}